Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: liikenne- ja viestintäministerinä liikenne- ja viestintäministeriössä sekä oikeusministeriön toimialaan kuuluvissa asioissa sekä 12.6.2015 alkaen ulkoasianministeriön toimialaan kuuluvissa asioissa Anne Berner,
sv_se: kommunikationsminister i kommunikationsministeriet samt i ärenden som hör till justitieministeriets ansvarsområde samt från och med 12.6.2015 i ärenden som hör till utrikesministeriets ansvarsområde Anne Berner,

source: kunta ja uudistusministerinä valtiovarainministeriössä sekä valtioneuvoston kanslian toimialaan kuuluvissa asioissa Anu Vehviläinen,
sv_se: kommun- och reformminister i finansministeriet samt i frågor som hör till statsrådets kanslis ansvarsområde Anu Vehviläinen,

source: opetus- ja kulttuuriministerinä Sanni Grahn-Laasonen,
sv_se: undervisnings- och kulturminister Sanni Grahn-Laasonen,

source: maatalous- ja ympäristöministerinä maa- ja metsätalousministeriössä sekä ympäristöministeriössä Kimmo Tiilikainen,
sv_se: jordbruks- och miljöminister i jord- och skogsbruksministeriet samt miljöministeriet Kimmo Tiilikainen,

source: elinkeinoministerinä Olli Rehn,
sv_se: näringsminister Olli Rehn,

source: sosiaali- ja terveysministerinä Hanna Mäntylä, sekä
sv_se: social- och hälsovårdsminister Hanna Mäntylä samt

source: perhe- ja peruspalveluministerinä sosiaali- ja terveysministeriössä Juha Rehula.
sv_se: familje- och omsorgsminister i social- och hälsovårdsministeriet Juha Rehula.

source: Ministerien työnjako pääministeri Juha Sipilän hallituksessa
sv_se: Ministrarnas arbetsfördelning i statsminister Juha Sipiläs regering

source: Valtioneuvosto on päättänyt seuraavasta ministerien työnjaosta ministeriöissä, joissa toimii useampi kuin yksi ministeri.
sv_se: Statsrådet har beslutat om följande arbetsfördelning mellan ministrarna i de ministerier där det finns flera än en minister.

source: Ministeriöitä, joissa toimi vain yksi ministeri, oli kertomusvuoden päättyessä kuusi:
sv_se: Vid utgången av berättelseåret fanns det sex ministerier med endast en minister:

source: sisäministeriö, puolustusministeriö, opetus- ja kulttuuriministeriö, maa- ja metsätalousministeriö, liikenne- ja viestintäministeriö sekä ympäristöministeriö.
sv_se: inrikesministeriet, försvarsministeriet, undervisnings- och kulturministeriet, jord- och skogsbruksministeriet, kommunikationsministeriet och miljöministeriet.

source: Pääministeri huolehtii perustuslain nojalla valtioneuvostolle kuuluvien asioiden valmistelun ja käsittelyn yhteensovittamisesta.
sv_se: Statsministern sköter samordnandet av beredningen och behandlingen av de ärenden som med stöd av grundlagen hör till statsrådet.

source: Pääministerillä on erityinen vastuu kokonaiskoordinaatiosta ministeriöiden toimialoilla digitalisaatioon, normien purkuun ja kokeilutoimintaan liittyen.
sv_se: Statsministern har ett särskilt ansvar för den övergripande samordningen i anslutning till digitaliseringen, avvecklingen av normer och försöksverksamheten inom ministeriernas ansvarsområden.

source: Pääministeri Sipilän, ulkoasiainministeri Soinin ja kunta- ja uudistusministeri Vehviläisen välinen työnjako valtioneuvoston kansliassa:
sv_se: Arbetsfördelningen mellan statsminister Sipilä, utrikesminister Soini och kommun- och reformminister Vehviläinen i statsrådets kansli:

source: Ulkoasiainministeri Soini käsittelee ne valtioneuvoston EUsihteeristölle kuuluvat asiat, jotka eivät kuulu pääministerille.
sv_se: Utrikesminister Soini behandlar de ärenden som hör till statsrådets EU-sekretariat som inte hör till statsministern.

source: Kunta- ja uudistusministeri Vehviläinen vastaa selvitys- ja tutkimustoiminnasta sekä valtion sektoritutkimuksen tavoitteiden yhteensovittamisesta päätöksenteon tueksi.
sv_se: Kommun- och reformminister Vehviläinen ansvarar för utrednings- och forskningsverksamheten samt samordningen av målen för statens sektorsforskning till stöd för beslutsfattandet.

source: Pääministeri Sipilä käsittelee valtioneuvoston EU-sihteeristölle kuuluvista asioista Eurooppa-neuvostoon kuuluvat asiat, Euroopan unionin perussopimusten muuttamista koskevat asiat sekä Euroopan unioniin liittyvät nimitysasiat.
sv_se: Av de ärenden som hör till statsrådets EU-sekretariat behandlar statsminister Sipilä de ärenden som hör till Europeiska rådet, ärenden som gäller ändring av EU-fördragen och utnämningsärenden som hänför sig till Europeiska unionen.

source: Hänelle kuuluvat myös muut valtioneuvoston kanslialle kuuluvat asiat omistajaohjausasiat mukaan lukien kunta- ja uudistusministerille kuuluvia asioita lukuun ottamatta.
sv_se: Till statsministern hör även övriga ärenden som hör till statsrådets kansli, inbegripet ägarstyrningsärenden, med undantag för de ärenden som hör till kommun- och reformministern.

source: Ulkoasiainministeri Soinin, ulkomaankauppa- ja kehitysministeri Toivakan ja liikenne- ja viestintäministeri Bernerin välinen työnjako ulkoasiainministeriössä:
sv_se: Arbetsfördelningen mellan utrikesminister Soini, utrikeshandels- och utvecklingsminister Toivakka och kommunikationsminister Berner i utrikesministeriet:

source: Ulkomaankauppa- ja kehitysministeri Toivakka käsittelee kauppapolitiikkaa koskevat asiat ja kehitysyhteistyötä koskevat asiat.
sv_se: Utrikeshandels- och utvecklingsminister Toivakka behandlar ärenden som gäller handelspolitik och utvecklingssamarbete.

source: Liikenne- ja viestintäministeri Berner käsittelee pohjoismaisen yhteistyön asiat.
sv_se: Kommunikationsminister Berner behandlar ärenden som gäller nordiskt samarbete.

source: Ulkoasiainministeri Soini käsittelee muut ulkoasiainministeriön toimialaan kuuluvat asiat arktiset asiat mukaan lukien.
sv_se: Utrikesminister Soini behandlar övriga ärenden som hör till utrikesministeriets ansvarsområde, inbegripet arktiska ärenden.

source: Oikeus- ja työministeri Lindströmin ja liikenne- ja viestintäministeri Bernerin välinen työnjako oikeusministeriössä:
sv_se: Arbetsfördelningen mellan justitie- och arbetsminister Lindström och kommunikationsminister Berner i justitieministeriet:

source: Liikenne- ja viestintäministeri Berner käsittelee Ahvenanmaan maakunnan itsehallintoa koskevat asiat.
sv_se: Kommunikationsminister Berner behandlar ärenden som gäller landskapet Ålands självstyrelse.

source: Oikeus- ja työministeri Lindström käsittelee muut oikeusministeriön toimialaan kuuluvat asiat.
sv_se: Justitie- och arbetsminister Lindström behandlar övriga ärenden som hör till justitieministeriets ansvarsområde.

source: Valtiovarainministeri Stubbin ja kunta- ja uudistusministeri Vehviläisen välinen työn- jako valtiovarainministeriössä:
sv_se: Arbetsfördelningen mellan finansminister Stubb och kommun- och reformminister Vehviläinen i finansministeriet:

source: Kunta- ja uudistusministeri Vehviläinen käsittelee kunta- ja aluehallinnon asiat, henkilöstö- ja hallintopolitiikan asiat, julkisen hallinnon ICT -toiminnot sekä valtiovarain controller -toiminnolle kuuluvat asiat sekä tilastointia koskevat asiat.
sv_se: Kommun- och reformminister Vehviläinen behandlar ärenden som gäller kommun- och regionförvaltning, personal- och förvaltningspolitik, den offentliga förvaltningens IKT-funktioner och ärenden som hör till finanscontrollerfunktionen samt ärenden som gäller statistikföring.

source: Valtiovarainministeri Stubb käsittelee muut valtiovarainministeriön toimialaan kuuluvat asiat.
sv_se: Finansminister Stubb behandlar övriga ärenden som hör till finansministeriets ansvarsområde.

source: Elinkeinoministeri Rehnin ja oikeus- ja työministeri Lindströmin välinen työnjako työ- ja elinkeinoministeriössä:
sv_se: Arbetsfördelningen mellan näringsminister Rehn och justitie- och arbetsminister Lindströmin i arbets- och näringsministeriet:

source: Oikeus- ja työministeri Lindström käsittelee tieto-osastolle, työllisyys- ja yrittäjyysosastolle sekä työelämä- ja markkinaosastolle kuuluvat asiat.
sv_se: Justitie- och arbetsminister Lindström behandlar ärenden som hör till informationsavdelningen, avdelningen för sysselsättning och företagande och avdelningen för arbetslivs- och marknadsfrågor.

source: Elinkeinoministeri Rehn käsittelee muut työ- ja elinkeinoministeriön toimialaan kuuluvat asiat.
sv_se: Näringsminister Rehn behandlar övriga ärenden som hör till arbets- och näringsministeriets ansvarsområde.

source: Sosiaali- ja terveysministeri Mäntylän ja perhe- ja peruspalveluministeri Rehulan välinen työnjako sosiaali- ja terveysministeriössä:
sv_se: Arbetsfördelningen mellan social- och hälsovårdsminister Mäntylä och familje- och omsorgsminister Rehula i social- och hälsovårdsministeriet:

source: Perhe- ja peruspalveluministeri Rehula käsittelee sosiaali ja terveyspalveluosastolle kuuluvat asiat, ei kuitenkaan lääkehuoltoa koskevia asioita, sekä hyvinvoinnin ja terveyden edistämisen osastolle kuuluvat asiat samoin kuin tasa-arvoasiat.
sv_se: Familje- och omsorgsminister Rehula behandlar ärenden som hör till avdelningen för social- och hälsovårdstjänster, dock inte ärenden som gäller läkemedelsförsörjning, samt ärenden som hör till avdelningen för främjande av välfärd och hälsa, liksom även jämställdhetsärenden.

source: Sosiaali- ja terveysministeri Mäntylä käsittelee muut sosiaali- ja terveysministeriön toimialaan kuuluvat asiat.
sv_se: Social- och hälsovårdsminister Mäntylä behandlar övriga ärenden som hör till social- och hälsovårdsministeriets ansvarsområde.

source: Keskeisiä politiikkakysymyksiä
sv_se: Centrala politikhelheter

source: Kertomusvuoden hallitusneuvottelujen tuloksena syntyi uudentyyppinen strateginen hallitusohjelma.
sv_se: Regeringsförhandlingarna under berättelseåret utmynnade i ett nytt slags strategiskt regeringsprogram.

source: Uutta on muun muassa se, että hallitusohjelma määrittelee Suomen vision kymmenelle vuodelle sekä viidellä strategisella painopistealueella valikoidun määrän hallituksen kärkihankkeita.
sv_se: Nytt är bland annat att regeringsprogrammet fastställer Finlands vision för tio år framåt samt ett urval av regeringens spetsprojekt inom fem strategiska prioriterade områden.

source: Hallitusohjelma on vahvasti muutoshenkinen ja sisältää useita laajoja reformeja.
sv_se: Regeringsprogrammet har en stark inriktning på förändring och innehåller många omfattande reformer.

source: Hallitusohjelmassa määriteltiin poikkeuksellisen tarkasti julkisen talouden kestävyyden kannalta keskeiset säästötavoitteet.
sv_se: Regeringsprogrammet slår exceptionellt noga fast de sparmål som är viktiga för den offentliga ekonomins hållbarhet.

source: Kuva 1.
sv_se: Bild 1.

source: Painopistealueet ja kärkihankkeet
sv_se: Prioriterade områden och spetsprojekt

source: Strategisen hallitusohjelman toimeenpanemiseksi hallitus on pääministeri Sipilän johdolla uudistanut työskentelytapojaan.
sv_se: För att genomföra det strategiska regeringsprogrammet har regeringen under ledning av statsminister Sipilä reviderat sina arbetssätt.

source: Hallitusohjelma, julkisen talouden suunnitelma ja hallituksen toimintasuunnitelma kärkihankkeiden toimenpanemiseksi muodostavat yhdessä hallituksen strategian.
sv_se: Regeringsprogrammet, planen för de offentliga finanserna och handlingsplanen för genomförande av spetsprojekten bildar tillsammans regeringens strategi.

source: Hallituksen muutosohjelman sisältävä toimintasuunnitelma ja julkisen talouden suunnitelma vahvistettiin yhteen sovitettuina syksyllä 2015.
sv_se: Handlingsplanen, som innehåller regeringens förändringsprogram, och planen för de offentliga finanserna fastställdes i samordnad form hösten 2015.

source: Toimintasuunnitelmaa tarkistetaan vuosittain julkisen talouden suunnitelman aikataulussa.
sv_se: Handlingsplanen ses över årligen enligt tidtabellen för planen för de offentliga finanserna.

source: Hallitus kokoontuu säännöllisesti strategiaistuntoihin, joissa seurataan ja arvioidaan toimintasuunnitelman ja sen kärkihankkeiden etenemistä sekä täsmennetään tarvittaessa kärkihankkeiden toimeenpanoa.
sv_se: Regeringen samlas regelbundet till strategimöten, där den följer upp och utvärderar hur handlingsplanen och dess spetsprojekt framskrider samt specificerar vid behov sammansättningen av spetsprojekten.

source: Kullekin viidelle strategiselle painopistealueelle sekä reformeille on nimetty valmistelevat ja koordinoivat ministerityöryhmät ja kärkihankkeille vastuuministerit.
sv_se: Beredande och samordnande ministerarbetsgrupper har tillsatts för de fem strategiska prioriterade områdena samt reformerna och ansvarsministrar har utsetts för spetsprojekten.

source: Talous- ja finanssipolitiikka
sv_se: Ekonomisk politik och finanspolitik

source: Finanssipoliittiset tavoitteet
sv_se: Finanspolitiska mål

source: Pääministeri Kataisen ja Stubbin hallituksen finanssi- ja talouspolitiikan tavoitteena oli talouden kasvun edellytysten ja hyvinvointiyhteiskunnan rahoituspohjan vahvistaminen siten, että julkinen talous on kestävällä pohjalla.
sv_se: I statsminister Katainens och Stubbs regering var målet för den ekonomiska politiken och finanspolitiken att stärka tillväxtförutsättningarna och den finansiella basen för välfärdssamhället för att de offentliga finanserna ska vila på en hållbar grund.

source: Merkittävimmät tavoitteet olivat kestävyysvajeen umpeen kurominen ja valtion velkasuhteen kääntäminen laskuun vaalikauden loppuun mennessä.
sv_se: De viktigaste målen var att täcka hållbarhetsunderskottet och att få skuldkvoten att sjunka före valperiodens slut.

source: Keskeiset keinot näiden tavoitteiden saavuttamiseksi olivat talouskasvun vauhdittaminen, työllisyyden parantaminen, työurien pidentäminen, menosäästöt ja verotulojen lisääminen sekä kuntien tehtävien ja velvoitteiden karsiminen.
sv_se: De viktigaste metoderna för att nå målen var att få fart på den ekonomiska tillväxten, förbättra sysselsättningen, förlänga tiden i arbetslivet, öka utgiftsbesparingarna och skatteinkomsterna och gallra bland kommunernas utgifter och förpliktelser.

source: Näitä tavoitteita hallitus pyrki edistämään muun muassa 29.8.2013 päätetyllä rakennepoliittisella ohjelmalla.
sv_se: Regeringen avsåg att främja måluppfyllelsen bland annat med ett strukturpolitiskt program som den godkände den 29 augusti 2013.

source: Lisäksi eri yhteyksissä päätettiin välittömistä julkisen talouden menoja vähentävistä ja tuloja lisäävistä toimista, jotka ovat vuoden 2016 tasolla nettomääräisesti n. 6½ mrd. euroa eli n. 3 % suhteessa kokonaistuotantoon.
sv_se: Vidare beslutade regeringen i flera olika sammanhang om nödvändiga åtgärder för att minska utgifterna och öka inkomsterna i de offentliga finanserna. Utifrån 2016 års nivå uppgår nettovärdet av åtgärderna till cirka 6½ miljarder euro, vilket är ungefär tre procent i relation till den totala produktionen.

source: Päätetyistä sopeutustoimista ja rakenneuudistuksista huolimatta kestävyysvajetta ei saatu v. 2015 päättyneellä vaalikaudella kurottua umpeen eikä valtion velkasuhde kääntynyt laskuun.
sv_se: Trots de överenskomna anpassningsåtgärderna och strukturreformerna kunde hållbarhetsunderskottet inte täckas eller statens skuldkvot reduceras under valperioden, som gick ut 2015.

source: Vuonna 2015 virkaan astuneen pääministeri Juha Sipilän hallituksen hallitusohjelman mukaan julkisen talouden tasapainottaminen käynnistetään välittömästi.
sv_se: Statsminister Juha Sipiläs regering tog över 2015 och enligt regeringsprogrammet skulle åtgärder för att balansera upp de offentliga finanserna sättas in omedelbart.

source: Hallituksen talousohjelman mukaan velkaantuminen suhteessa bruttokansantuotteeseen taittuu vaalikauden loppuun mennessä ja velaksi eläminen lopetetaan v. 2021.
sv_se: Enligt regeringens ekonomiska program ska skuldsättningen i förhållande till bruttonationalprodukten balanseras upp före valperiodens slut och Finland sluta leva på kredit senast 2021.

source: Kokonaisveroaste ei nouse.
sv_se: Den totala skattenivån ska inte stiga.

source: Hallitus on sitoutunut julkisen talouden 10 mrd. euron kestävyysvajeen kattamiseen tarvittavien säästöjä ja rakenteellisia uudistuksia koskevien päätösten tekemiseen hallituskauden aikana.
sv_se: Regeringen har förbundit sig att under sin regeringsperiod fatta beslut om besparingar och strukturella reformer som är nödvändiga för att täcka hållbarhetsunderskottet på 10 miljarder euro i de offentliga finanserna.

source: Hallitus on sopinut julkista taloutta vahvistavasta sopeutusohjelmasta.
sv_se: Vidare har regeringen kommit överens om ett anpassningsprogram för att stärka de offentliga finanserna.

source: Julkisia menoja vähentävien toimien lisäksi toteutetaan uudelleenkohdennuksia, ja nettomääräisesti toimet vahvistavat julkista taloutta vuoden 2019 tasossa noin 4 mrd. eurolla.
sv_se: Utöver åtgärderna för att minska de offentliga utgifterna kommer en omfördelning att göras. Åtgärderna stärker de offentliga finanserna med ett nettobelopp på cirka 4 miljarder euro enligt 2019 års nivå.

source: Hallitus on myös sitoutunut valtiontalouden kehysmenettelyyn.
sv_se: Dessutom har regeringen åtagit sig att följa ramförfarandet för statsfinanserna.

source: Menosäännöllä varmistetaan valtiontalouden vastuullinen, pitkäjänteinen ja taloudellista vakautta edistävä menopolitiikka.
sv_se: Med utgiftsregeln säkerställer den en ansvarsfull, långsiktig och stabilitetsinriktad utgiftspolitik inom statsfinanserna.

source: Talouspolitiikan arviointineuvosto totesi tammikuussa 2016 julkaisemassaan raportissa julkisen talouden tasapainottamisen olevan välttämätöntä ja kyseeseen jää lähinnä sopeutustoimenpiteiden ajoittuminen ja sopeutuspolitiikan rakenne.
sv_se: I januari 2016 framhöll rådet för utvärdering av den ekonomiska politiken i en rapport att det är nödvändigt att balansera upp de offentliga finanserna och att det i det närmaste bara återstår att bestämma en tidsram för anpassningsåtgärderna och en struktur för anpassningspolitiken.

source: Arviointineuvosto piti hallitusohjelman mukaista sopeutustoimenpiteiden aikataulua melko hyvin tasapainossa.
sv_se: Rådet ansåg att den tidsram som ingår i regeringsprogrammet är relativt väl avvägd.

source: Neuvosto sen sijaan kyseenalaisti hallituksen päätöstä olla puuttumatta verotuksen tasoon.
sv_se: Däremot ifrågasatte rådet regeringens beslut att inte göra något åt skattenivån.

source: Valtioneuvosto antoi eduskunnalle 28.9.2015 laatimansa julkisen talouden suunnitelman vaalikaudeksi.
sv_se: Den 28 september 2015 lämnade statsrådet sin plan för de offentliga finanserna för valperioden till riksdagen.

source: Julkisen talouden suunnitelma toimii samalla Suomen vakausohjelmana sekä vastaa EU:n vaatimukseen keskipitkän aikavälin budjettisuunnitelmasta.
sv_se: Planen är tillika Finlands stabilitetsprogram och den uppfyller EU:s krav på en budgetplan på medellång sikt.

source: Julkisen talouden suunnitelmassaan hallitus päätti seuraavista sitovista vaalikauden nimellisistä rahoitusasematavoitteistaan:
sv_se: I planen ställde regeringen upp följande mål för det nominella saldot under regeringsperioden:

source: valtiontalouden alijäämä korkeintaan ½ % suhteessa BKT:seen
sv_se: underskottet i statsfinanserna högst ½ % i förhållande till BNP

source: kuntatalouden alijäämä korkeintaan ½ % suhteessa BKT:seen
sv_se: underskottet i kommunalekonomin högst ½ % i förhållande till BNP

source: työeläkerahastojen ylijäämä n. 1 % suhteessa BKT:seen
sv_se: arbetspensionsfondernas överskott cirka 1 % i förhållande till BNP

source: muiden sosiaaliturvarahastojen rahoitusasema n. 0 % suhteessa BKT:seen.
sv_se: de övriga socialskyddsfondernas saldo cirka 0 % i förhållande till BNP.

source: Hallitus arvioi julkisen talouden suunnitelmassa, että edellä päätetyt tavoitteet johtavat keskipitkän aikavälin tavoitteen saavuttamiseen tai sitä vahvempaan rakenteelliseen rahoitusasemaan.
sv_se: I planen för de offentliga finanserna bedömde regeringen att målet på medellång sikt kan nås med dessa mål, eller att det strukturella saldot blir ännu starkare.

source: Hallitusohjelmassa sovitut sopeutustoimet sisällytettiin pääsääntöisesti julkisen talouden suunnitelmaan vuosille 2016‒2019 (pl. muutama joiden valmistelu oli vielä liian alustavassa vaiheessa vaikutusten arvioimiseksi).
sv_se: Anpassningsåtgärderna enligt regeringsprogrammet togs huvudsakligen in i planen för de offentliga finanserna 2016–2019 (utom några åtgärder som fortfarande var under preliminär beredning och inte kunde konsekvensbedömas).

source: Toimenpiteiden vaikutukset myös täsmentyivät ja eräistä korvaavista sopeutustoimista päätettiin.
sv_se: Effekterna av åtgärderna preciserades ytterligare och regeringen beslutade om vissa ersättningsåtgärder.

source: Vuosien 2016‒2019 julkisen talouden suunnitelmaan sisältyvien menotoimenpiteiden ja maksutulokorotusten nettomääräinen vaikutus julkiseen talouteen oli arviolta n. 3,5 mrd. euroa vuoden 2019 tasolla ja valtiontalouteen 2,7 mrd. euroa vuoden 2019 tasolla.
sv_se: Utgiftsåtgärderna och höjningarna i avgiftsinkomsterna enligt planen beräknas ha en nettoeffekt på uppskattningsvis 3,5 miljarder euro angivet i 2019 års nivå på de offentliga finanserna och på 2,7 miljarder euro på statsfinanserna också angivet i 2019 års nivå.

source: Kuvio 1.
sv_se: Figur 1.

source: Bruttosäästöjen ja lisäpanostusten jakaantuminen vuonna 2019, milj. euroa
sv_se: Fördelning av bruttobesparingar och nya satsningar 2019, mn euro

source: Lähde:
sv_se: Källa:

source: Valtiovarainministeriö
sv_se: Finansministeriet

source: Hallituksen kärkihankkeet
sv_se: Regeringens spetsprojekt

source: Hallitusohjelmansa avulla hallitus vie eteenpäin välttämättömiä uudistuksia viidellä painopistealueella: työllisyys- ja kilpailukyky, osaaminen ja koulutus, hyvinvointi ja terveys, biotalous ja puhtaat ratkaisut sekä digitalisaatio, kokeilut ja normien purku.
sv_se: Med hjälp av sitt regeringsprogram driver regeringen nödvändiga reformer på fem prioriterade områden: sysselsättning och konkurrenskraft, kompetens och utbildning, välfärd och hälsa, bioekonomi och ren energi samt digitalisering, försöksverksamhet och avveckling av normer.

source: Painopistealueiden strategiset tavoitteet konkretisoituvat 26 kärkihankkeessa.
sv_se: De strategiska målen på de prioriterade områdena konkretiseras i 26 spetsprojekt.

source: Lisäksi hallitus toteuttaa viisi reformia: eläkeuudistuksen, sosiaali- ja terveysuudistuksen, karsii kuntien tehtäviä ja velvoitteita sekä uudistaa alue- ja keskushallintoa.
sv_se: Därutöver genomför regeringen fem reformer: pensionsreformen, social- och hälsovårdsreformen, en minskning av kommunernas uppgifter och skyldigheter samt en reform av region- och centralförvaltningen.

source: Toimintasuunnitelma kärkihankkeiden ja reformien toimeenpanemiseksi julkistettiin 28. syyskuuta 2015.
sv_se: Handlingsplanen för genomförande av spetsprojekten och reformerna offentliggjordes den 28 september 2015.

source: Suunnitelma täsmensi hallituksen kärkihankkeiden ja tärkeimpien rakenteellisten uudistusten eli reformien aikataulut, toimenpiteet ja rahoituksen.
sv_se: Planen specificerade tidtabellerna, insatserna och finansieringen i fråga om regeringens spetsprojekt och viktigaste strukturella reformer.

source: Hallitus varasi muutosohjelmaan yhteensä 1,6 mrd. euroa, josta miljardi suunnataan kärkihankkeisiin.
sv_se: Regeringen reserverade sammanlagt 1,6 miljarder euro för förändringsprogrammet, av vilket en miljard avdelats för spetsprojekten.

source: Kärkihankkeiden rahoituksen kohdennuksesta vuosille 2016–2018 päätettiin julkisen talouden suunnitelmassa 28.9.2015.
sv_se: Fördelningen av finansieringen av spetsprojekten för 2016–2018 slogs fast i planen för de offentliga finanserna 28.9.2015.
